[Main]
DisplayName=简体中文

[UnLocker1_frmMain]
Label_Title_Detail.caption=此工具可解锁被其他进程占用的文件/文件夹。
Label_Setting.caption=设置
lbl_CheckForUpdate.caption=检查更新
lbl_FileInfo_Title.caption=选中的文件/文件夹
lbl_Add_describe.caption=添加要解锁的文件/文件夹。可拖动文件/文件夹到此，或单击“添加”按钮。
chk_Advanced.caption=强制模式
btn_Browse.caption=添加
btn_Close.caption=退出
lbl_Add.caption=添加
cx_Action.caption=解锁
img_AddHint.hint=添加文件/文件夹以解锁
img_AdcancedHint.Hint=强制模式将结束所有相关进程。若普通模式解锁失败，可尝试强制模式。

Menu_UnlokcDelete.caption=解锁 && 删除
Menu_UnlockRename.caption=解锁 && 重命名
Menu_UnlockMove.caption=解锁 && 移动
Menu_UnlockCopy.caption=解锁 && 复制

Menu_Language.caption=语言
Menu_SendFeedback.caption=反馈信息
Menu_IObitOnline.caption=IObit在线
Menu_Technical_Support.caption=技术支持
Menu_User_Manual.caption=说明书
Menu_About.caption=关于

ListView_FileInfo.Columns[0].caption=文件/文件夹
ListView_FileInfo.Columns[1].caption=状态

ListView_LockInfo.Columns[0].caption=名称
ListView_LockInfo.Columns[1].caption=路径
ListView_LockInfo.Columns[2].caption=Pid

[UnLocker1_frmTip]
lab_Tip.caption=可在文件/文件夹上右键选择“IObit Unlocker”打开本程序
btn_Close.caption=确定

[UnLocker1_frmWriteText]
btn_OK.caption=解锁 && 重命名
btn_Cancel.caption=取消
btn_Apply.caption=&应用
lbl_edt.caption=输入新名称:
ListView.Columns[0].caption=原名称
ListView.Columns[1].caption=新名称

[Unlocker1_M]
Unlocker_Restart=需重启电脑以启用IObit Unlocker，右键单击文件/文件夹试试
Unlocker_Delete=该操作会永久删除文件/文件夹，仍继续？
Unlocker_Status_Notlocked=未锁定
Unlocker_Status_locked=锁定

Unlocker_Action_Delete=& 删除
Unlocker_Action_Rename=& 重命名
Unlocker_Action_Move=& 移动
Unlocker_Action_Copy=& 复制
Unlocker_Status_Change_Unlocking=解锁中
Unlocker_Status_Change_Unlock=解锁
Unlocker_Status_Change_sucessfully=成功
Unlocker_Status_Change_failed=失败
File_Detail_Notlocker=未锁定。
File_Detail_occupied=被下列进程占用：
Browser_Folder=选择需解锁的文件/文件夹：
File_Operation=未能解锁当前驱动器。
File_Rename_Long=名称过长
File_Rename_special=名称有特殊字符

MoveDialog_Prompt=选择移动文件/文件夹的位置
CopyDialog_Prompt=选择复制文件/文件夹的位置
Action_Sucesses=操作成功。
Action_Error_One=操作失败
AddFile_Filter=未能解锁系统路径。
Action_Error_More=有些文件/文件夹失败
Action_Error_Detaill=可能存在同名的文件/文件夹
cmd_Error_Prompt_1=命令行使用方式:
cmd_Error_Prompt_2=命令行 [选项] 对象
cmd_Error_Prompt_3=命令行:
cmd_Error_Prompt_4=选项:
cmd_Error_Prompt_5=对象:
cmd_Error_Prompt_6=无:
cmd_Error_Prompt_7=删除:
cmd_Error_Prompt_8=重命名:
cmd_Error_Prompt_9=移动:
cmd_Error_Prompt_10=复制:

[UnLocker1_frmAbout]
lbl_Thanks_Title.caption=感谢以下人员为IObit Unlocker作出贡献:
lbl_warning.caption=警告: 该软件受国际版权法和国际公约保护。
lbl_CopyRight.caption=IObit©2005-2013，綿雲飴里 译
btn_OK.caption=确认